const cards = [
  {
    id: 1,
    head: "Вакансии недели",
    cost: "120,000 – 350,000 ₸",
    number: "20 вакансий",
  },
  {
    id: 2,
    head: "Популярные компании",
    number: "400 вакансий",
  },
  {
    id: 3,
    head: "Удалённая работа",
    cost: "150,000 – 500,000 ₸",
    number: "1,200 вакансий",
  },
  {
    id: 4,
    head: "Подработка",
    cost: "50,000 – 300,000 ₸",
    number: "85 вакансий",
  },
  {
    id: 5,
    head: "Подработка",
    cost: "50,000 – 300,000 ₸",
    number: "85 вакансий",
  },
  {
    id: 6,
    head: "Логистика",
    cost: "100,000 – 400,000 ₸",
    number: "35 вакансий",
  },
  {
    id: 7,
    head: "Продажи",
    cost: "100,000 – 400,000 ₸",
    number: "70 вакансий",
  },
  {
    id: 8,
    head: "Менедж-мент",
    cost: "50,000 – 300,000 ₸",
    number: "100 вакансий",
  },
  {
    id: 9,
    head: "Маркетинг",
    cost: "120,000 – 600,000 ₸",
    number: "60 вакансий",
  },
  {
    id: 10,
    head: "Разработка",
    cost: "150,000 – 800,000 ₸",
    number: "40 вакансий",
  },
];

export default cards;
